[
	{
		"imgSrc": "https://avatars.dzeninfra.ru/get-zen_doc/1895227/pub_628d33efac85ae2bded92e57_628d340dd34c9129abd45e35/scale_1200",
		"paragraphs": [
			"Сегодня массаж - это один из способов следить за здоровьем и поддерживать организм в тонусе рабочих будней. Массаж - это древнейший способ лечения и предупреждения различных заболеваний тела, улучшающий работу иммунной системы организма.",
			"Основатели и специалисты нашего салона Александр и Светлана - семейная пара с медицинским образованием и 20-летним опытом работы в сфере массажа и сложной  медицинской реабилитации (неврология, травматология, кардиология)."
		]
	},
	{
		"imgSrc": "https://traveltimes.ru/wp-content/uploads/2021/10/care24-physio-knee.jpg",
		"paragraphs": [
			"В своей многолетней практике они помогали спортсменам пройти курс восстановления после тяжелых физических нагрузок и травм, проводили реабилитационные программы людям, пережившим инсульты, вели занятия лечебной физкультуры.",
			"Наши мастера владеют кинезиотейпированием - японской методикой устранения боли и улучшения кровообращения и лимфотока. Этот метод используется не только при травмах и заболеваниях опорно-двигательного аппарата, но и в косметологии для подтягивания мимических морщин и снижения лишнего веса."
		]
	},
	{
		"imgSrc": "https://санатории-кмв.рф/wp-content/uploads/2021/07/Аппаратный-массаж.jpg",
		"paragraphs": [
			"Наши специалисты владеют техникой работы на аппарате Hivamat 200. Такой вид массажа рекомендован тем, кто столкнулся с болями в суставах, артрозом, нарушениями венозного кровообращения.",
			"Процедура решает такие задачи как обезболивание, улучшение питания тканей, снятие отеков и воспалений, ускорение процессов регенерации, детоксикации. Кроме того, эта техника пользуется огромным спросом в косметологии: подтягивает кожу и улучшает обменные процессы. Терапия на аппарате Hivamat 200 рекомендована людям, желающим похудеть. "
		]
	},
	{
		"imgSrc": "https://cdn1.tenchat.ru/static/vbc-gostinder/2022-04-19/526c7b71-bf8a-4fe6-85b7-a31acdada55b.jpg",
		"paragraphs": [
			"Александр и Светлана владеют техникой в области оздоровительной краниосакральной терапии. Этот метод остеопатии помогает справиться с мигренями, головными болями, хронической усталостью и эмоциональным дисбалансом."
		]
	},
	{
		"imgSrc": "https://thaihouse.ru/images/cms/data/vodorosli_2.jpg",
		"paragraphs": [
			"Мы проводим спа-процедуры: обертывание с водорослями, крио-обертывание, скрабирование. Они благотворно воздействуют на кожу и тело. Морские водоросли содержат альгиновую кислоту, придающую коже здоровый вид. Крио-обертывание улучшает самочувствие и повышает тонус. Благодаря скрабированию организм избавляется от ороговевших клеток."
		]
	}
]